tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "python"
brew "awscli"
brew "docker-machine-driver-hyperkit"
brew "ffmpeg"
brew "fish"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "gpg-agent"
brew "hugo"
brew "jenv"
brew "kompose"
brew "mas"
brew "maven"
brew "mysql-client"
brew "pinentry-mac"
brew "postgresql"
brew "telnet"
brew "tree"
brew "wget"
brew "yarn"
cask "1password"
cask "amazon-music"
cask "appcleaner"
cask "bettertouchtool"
cask "caffeine"
cask "chatwork"
cask "clipy"
cask "cyberduck"
cask "discord"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "google-japanese-ime"
cask "google-photos-backup-and-sync"
cask "hyper"
cask "inkdrop"
cask "intellij-idea"
cask "iterm2"
cask "java"
cask "java8"
cask "karabiner-elements"
cask "keybase"
cask "kindle"
cask "microsoft-office"
cask "minikube"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "showyedge"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "the-unarchiver"
cask "tunnelblick"
cask "viber"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "xmind"
# mas "LINE", id:
# mas "Xcode", id: